/* No comment provided by engineer. */
"Every 15 sec" = "15秒毎";

/* No comment provided by engineer. */
"Every 5 sec" = "5秒毎";

/* No comment provided by engineer. */
"Every 60 sec" = "60秒毎";

/* No comment provided by engineer. */
"None" = "なし";

/* No comment provided by engineer. */
"Send MemoryWarning Repeatedly" = "メモリ警告を繰り返し送る";

